<script setup>
useHead({
  title: 'DAYTIME HUSTLER｜WAIWAI TAKARAZUKA -宝塚歌劇公演評サイト-',
});
definePageMeta({
  layout: 'waiwai',
});

const themes = {
  bgcolor: 'bg-[#330000]',
  textcolor: 'text-[#FFFFFF]',
  textlink: 'text-[#CC0066]',
  textvlink: 'text-[#990033]',
  textalink: 'text-[#FFFFFF]',
};
</script>

<template>
  <div
    :class="[themes.bgcolor, themes.textcolor]"
    class="h-full py-2 px-4"
  >
    <NuxtLink to="/waiwai">
      <span class="text-[#FF0000]">▲</span>
      <span
        class="underline hover:no-underline font-bold"
        :class="themes.textlink"
      >HomePage</span>
    </NuxtLink>
    <div
      class="text-[#FFFFFF] text-center w-full mb-4"
    >
      <h1 class="text-2xl font-bold">
        DAYTIME HUSTLER
      </h1>
      <h2>雪組／宝塚バウホール2005年11/3～15／日本青年館11/29～12/2</h2>
    </div> <hr>
    <h3 class="bg-[#990033] block w-full mt-4 px-4">
      <span class="text-[#FF0000] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">JIMMY</span>
    </h3>
    <p class="mx-4">
      Date: 2005-11-14 (Mon)
    </p>
    <p class="mx-8 mt-4 mb-12">
      雪組バウホール公演「DAYTIME HUSTLER」、11/12に観てきました！<br><br>貴城けい主演、小池先生演出。今年前半の若手バウシリーズとは条件が違います。良いに決まっていると思って見ましたが、その期待通りに良かったです。<br><br>ローレンスの貴城。文句なくかっこ良かったです。ちゃんとしっかり作られている物語の中で、求められている役柄、求められている魅力をしっかり出していたと思います。<br>これ以上求める必要はないとは思うのですが、見終わった後、何かすっきり「良かった～！」と叫べない自分がいました。<br>どちらかと言うと、貴城本人の出来ではなく、小池先生はじめ制作スタッフの方に言いたいです。この作品、貴城の本来の魅力が出せていたのかなぁ?&emsp;と。<br><br>この公演。バウホールという小さな劇場。貴城のキャリア。小池作品。<br>チケットは完売して当然。作品も良くて当然。ブレイクする確率の極めて高い、貴城にとって正念場といって良い公演だったと思うのです。<br><br>このローレンスという役、確かにかっこ良かったです。貴城は実力があるのでちゃんと出来ているし、見せ方も心得ている気がします。<br>しかしこのローレンスという役、多分水夏希が演じても、朝海ひかるが演じてもかっこ良いのではないかと思います。いや、むしろこの2人が演じた方が似合いそうな気がするのです。<br><br>「アメリカン・パイ」の時も貴城はジーンズが衣装の役でした。ニンではないと思いましたが、一つくらいは辛抱役も良いだろうと思いました。<br>しかし、今回は明らかに、当たる事を狙って企画されていたと思うのです。それなのにジーンズ！&emsp;元不良なんて設定も、貴城的には想像し難い。<br><br>ハスラーにしても、どう見ても、白軍服コスチュームをオーダーされた時の、辺りを払うような美しさ、気高さが抜群だった気がします。現代の若者という設定にしては、似合いすぎて笑っちゃう位。<br>だったら、軍服でしょう。貴族でしょう。「品」こそが、貴城の価値なのではないでしょうか？<br><br>この公演に最上を求め過ぎでしょうか？&emsp;でも、それ位の所まで求めても良い公演だったと思うんですよね・・。<br>私にとって、「意外とこんな今時な(言い方が古臭くてすみません^_^;)役もできるのね」とはなっても、「こんな役が観たかった！」の貴城ではありませんでした。<br>と言っても、誰にでも自信を持って見せられる公演である事は間違いないので・・「これぞ貴城」な公演は、これからに期待しておきましょう。<br><br><br>光あけみ、一原けいの専科陣をシスター役で無難に使い、飛鳥裕には格のある紳士を、美穂圭子にはたっぷりと歌わせ、芝居も締めてもらって、悠なお輝にはマフィアで凄ませる、教科書のようなベテランの使い方の上手さには大いに納得。<br><br>ヘイワードの壮一帆は、神経質な役柄が繊細な見た目に良く合っていました。<br>精神的に追いつめられていく所の演技は細かく、鬼気迫るものがありましたね。<br>シルヴィア(天勢いづる)を引っぱって歩く件の、髪が乱れている様子がとてもキレイでした。<br><br>そのシルヴィアの天勢。知的な、けれどどこかにいそうなお嬢様役。演技も歌も上手くて説得力がありました。<br><br>キャロルの涼花リサが、赤のドレスで登場した時から、キレイで可愛く色気があって、とても良かったです。他の出演者とは明らかに毛色の違う派手な役なのが、得をしているとも思いますね。<br><br>ロレンツォの緒月遠麻は、事前にCSで役柄とコスチュームを見て知っていても、登場時に後ろを向いてポーズしているだけで可笑しかったです。振り返って「ハッ！！」と言っただけで、もう、ハートはわし掴み(！)でした（^_^;）。<br>続く歌のナンバーも、割と長かったですが、ちゃんと説明歌詞が聞き取れましたし、安定していて良かったです。<br>後半はとても親切にローレンスに協力していましたが、店もほぼ潰された状態にもかかわらず、ローレンスにもう一つ感謝されていないんですよね・・多分ローレンスより年上の役だろうし、実際大きいのでちゃんとそう見えるのですが・・何か可哀想でした（^_^;）。<br><br>ジョニーの柊巴が若手筆頭のような役でしたが、しっかりまとめ役として存在できていて頼もしかったです。歌もなかなか良く、頼りないイメージがあったので、また少し見直しました。<br>他のメンバーも生き生きしていて良かったですが、ごちゃごちゃしていて見分けがつきにくかったのが、若手好きとしては残念（^_^;）。<br>だから、ブルース(悠)の手下の紫友みれい、香音有希の方が、黒スーツ姿が二人ともスッキリとキレイで、良く目につきました。<br>
    </p><hr>
    <h3 class="bg-[#990033] block w-full mt-4 px-4">
      <span class="text-[#FF0000] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">カレン</span>
    </h3>
    <p class="mx-4">
      Date: 2005-11-06 (Sun)
    </p>
    <p class="mx-8 mt-4 mb-12">
      ＪＩＭＭＹさん皆さんこんにちは。<br><br>11月４日（金）バウホール雪組公演「ＤＡＹＴＩＭＥ&emsp;ＨＡＳＴＬＥＲ」&emsp;を観劇してきました。<br><br>「ハスラー」という語は何だかビリヤードと関係あるのかしらと思っていましたが、プログラムの小池さんの解説によると、「女性一人で行きにくいパーティなどにエスコートサービスする昔なら「ジゴロ」と呼ばれていた職業」と言うことです。<br><br>主演の&emsp;貴城&emsp;けい&emsp;が芝居のはじめでは、詩集を出版する高校教師なのが、金に困り&emsp;「ハスラー」になるのです。<br>一見奇妙な成り行きだとおもいますが、この役所をうまく演じています。<br>貴城&emsp;は教師の時より&emsp;「ハスラー」ほうが、似合っているようです。&emsp;衣裳もハスラーの時の紫のスーツがぴったりでした。<br>ところで、教師役の時。股上のかなり短いジーンズと、丈長のくだけたシャツの衣裳ですが、踊ったりすると、シャツが出てきて途中でジーンズの中へ押し込んでおられました。<br>最近&emsp;和央&emsp;ようか&emsp;等も股上の短い物をきていますが、流行を取り入れるのはわかりますが、&emsp;宝塚の男役には、脚<br>が短く見えるよう気もしますから、全面的には、賛成しかねます。<br>しかし&emsp;貴城&emsp;けい&emsp;は上手に着こなしていました。<br><br>壮&emsp;一帆はローレンス（貴城&emsp;けい）の高校時代からの友人ですが、今では成功し上の立場となり&emsp;シルヴィア（天勢&emsp;いづる）を巡って恋敵となる役&emsp;ヘイワードです。<br>&emsp;地位の高い職業の人が挫折する似たような役は&emsp;「ＲＯＭＡＮＣＥ&emsp;ＤＥ&emsp;ＰＡＹＩＳ］で演じていましたが、今回は、助けてくれる人がなく、追いつめられた感情をハイテンションに表現していました。<br>しかし洞窟の場面で自分の事をわめくように表現する所はすこし長くくどいような気がしたのですが、それは私だけかもしれません。歌はうまくなつてきておられると思います。<br><br>天勢&emsp;いづる&emsp;は歌の多い役だけにきれいな声をきかせます。&emsp;演技もかっちりと演じています。<br>以前&emsp;同じ雪組で&emsp;杜&emsp;けあき&emsp;の相手役をした&emsp;鮎&emsp;ゆうき&emsp;も天勢&emsp;と同じ男役から娘役にかわったのですが、華やかで可愛らしかったです。&emsp;天勢&emsp;にも華やかさをもっとつけてほしいです。<br><br>高校生の&emsp;ジョニーの&emsp;柊&emsp;巴。<br>このような躍動感のある明るい役は得意分野&emsp;。<br>ソロもあり落ち着いて歌っていますし、ストリートダンス風なダンスも軽くうまくおどっています。<br>しかしローレンスに&emsp;「ハスラー」の仕事を紹介するような少年ですから、もう少し他と違うものを表現してもいいのではないでしょうか。<br><br>「ハスラー」の店の経営者の&emsp;緒月&emsp;遠麻。<br>スパニッシュ&emsp;のようなかっこうで、黒髪をオールバックにし、後で結わえているのは、迫力があります。<br>登場するだけで、本人は真面目にやっているのに客席から笑いがおこるのは面白いキャラです。<br>はじめは怖い役かと思っていましたが、後ローレンスのために走る回っている場面があり、いい人なのかと思わせます。ここらあたり&emsp;小池&emsp;さんの&emsp;新進男役に対する配慮でしょうか。<br><br>下級生では、香音&emsp;有希&emsp;が&emsp;やくざの手下役をしていますが、&emsp;雪組では目立つ、がっちりした長身で表情も良く今後のびるように見えました。<br><br>ストーリーは高校時代の想い出と現在の人間関係をからませた、宝塚ではよくあるものだと思いますが、そこは&emsp;「エリザベート」の小池さん&emsp;&emsp;中に「ハスラー」というスパイスを効かせ、心の動きや説明を歌で聴かせています。<br>そして主演の&emsp;貴城&emsp;けい&emsp;の魅力を十分見せた作品だと思います。<br><br><br><br><br><br>
    </p>
    <hr>
    <h3 class="bg-[#990033] block w-full mt-4 px-4">
      <span class="text-[#FF0000] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">JIMMY</span>
    </h3>
    <p class="mx-4">
      Date: 2005-09-19 (Mon)
    </p>
    <p class="mx-8 mt-4 mb-12">
      掲示板を設置しました。<br>皆様の書き込み、お待ちしております！<br><br>
    </p><hr>
  </div>
</template>
