<script setup>
useHead({
  title: 'ファントム｜WAIWAI TAKARAZUKA -宝塚歌劇公演評サイト-',
});
definePageMeta({
  layout: 'waiwai',
});

const themes = {
  bgcolor: 'bg-[#330000]',
  textcolor: 'text-[#FFFFFF]',
  textlink: 'text-[#CCFFFF]',
  textvlink: 'text-[#99CCFF]',
  textalink: 'text-[#00FFFF]',
};
</script>

<template>
  <div
    :class="[themes.bgcolor, themes.textcolor]"
    class="h-full py-2 px-4"
  >
    <NuxtLink to="/waiwai">
      <span class="text-[#990033]">▲</span>
      <span
        class="underline hover:no-underline font-bold"
        :class="themes.textlink"
      >HomePage</span>
    </NuxtLink>
    <div
      class="text-[#CC0033] text-center w-full mb-4"
    >
      <h1 class="text-2xl font-bold">
        ファントム
      </h1>
      <h2>花組／宝塚大劇場2006年6/23～8/7・東京宝塚劇場8/25～10/1</h2>
    </div> <hr>
    <h3 class="bg-[#330099] block w-full mt-4 px-4">
      <span class="text-[#990033] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">hiro</span>
    </h3>
    <p class="mx-4">
      Date: 2006-09-02 (Sat)
    </p>
    <p class="mx-8 mt-4 mb-12">
      昨日、観てきました。<br><br>以前、宙組公演を一度だけですが観劇し、心に残ったファントム。花組は、どうかな？って思いましたが、やはり良い舞台でした。<br>エリックのおささんは若くて優しくて切なかったです。あやねちゃんは可憐な声で、歌のまずさをカバーしていました。<br>ゆみこさんのキャリエールも渋くて抜群の安定性の歌でとても良かったです。そう、銀橋でのお二人の演技にほろり・・・。<br>マーガレットさんの仰っていた素顔を見せてクリスティーヌに逃げられた後の銀橋での歌では、エリックの心を見失いました。もっと嘆いても良かったのに、淡々としていましたね。最近のおささんは、あっさり演技が定着。歌のこぶしは消えてほっとしていますが・・・。<br>従者は人数が多すぎませんか？それに、宙組ほどのインパクトが無い。衣装の違いかな？<br>でも、従者では、ダンスがお気に入りのまなと君に注目していました。そのかちゃんは、勿体なかったですね。<br>
    </p>
    <hr>
    <h3 class="bg-[#330099] block w-full mt-4 px-4">
      <span class="text-[#990033] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">マーガレット</span>
    </h3>
    <p class="mx-4">
      Date: 2006-08-27 (Sun)
    </p>
    <p class="mx-8 mt-4 mb-12">
      花組ファントム東京公演<br><br>8/26の１１時公演を見ました。初見なのでごく簡単な感想です。<br><br>やはり春野寿美礼の歌は好きだなー！ミュージカルは主役が歌えてこそが大前提だなーと思わされました。<br>彩吹さんのキャリエール歌も予想通り素晴らしくて、例の最後の銀橋シーンは涙・涙でした。<br><br>春野さんは、前作ミュージカル「エリザベート」のトートと比べると、余裕があるといおうか、肩に余分な力が入ってないですね。<br>宙組ファントムの和央さんの役作りは素晴らしくて「たかちゃんて演技派だったのね～」と思った憶えがありますが、春野さんの役作りはまた違ってます。何より演技することより歌うことに気持ちが行ってしまうんだなーと感じました。歌でねじ伏せてしまうのもミュージカルの又一つの正しい姿かもしれない（^^;。<br><br>気になったのは、クリスティーヌに素顔を見られた後、悲しみながら銀橋をわたるところ、いくらさびの部分でもあんなに気持ちよさそうに歌い上げてはいかんでしょう(笑)<br>それからカルロッタを殺す場面、前後の可哀想な純情青年振りとはかけ離れ、やけに殺し屋がはまってました。ポーズをきめて、今日もやったねー！アー気持ちいー・・・みたいな（^^;、あーゆー春野さんそれはそれで好きですけど(;^_^Ａ、ストーリーの流れからすると違うような気がします(笑)<br><br>新相手役の桜野さんは、最初の♪メロディ&emsp;メロディ&emsp;の歌があまりに弱くて心配しましたが、その後の歌は思ったより大丈夫でした。特に春野さんとデュエットで歌うところはとても良いので、春野さんが一生懸命指導したのかな・・・なんて想像したりしました。何より娘役らしい可愛らしさがあってよかったと思います。<br><br>フィナーレ男役群舞で階段を降りてくる彩吹さんをみて、ゆみこちゃんてスタイルが良いんだなーと改めて思いました。<br>それから、あっ、ダンスの素敵な人がいるとオペラをあげてみるといつも桐生園加でした。次回からこの人がダンスシーンにいなくなるのは、花組は痛いですねー。<br>従者は宙組の時より、印象が薄いのはなぜでしょう？平均身長のせい？おいしい若手精鋭の揃ってる従者役ですから、じっくり見たいなーと思っても、とにかく彼らの出演場面は暗くて、よく鑑賞できないのが不満でした（^^;。<br><br><br>
    </p>
    <hr>
    <h3 class="bg-[#330099] block w-full mt-4 px-4">
      <span class="text-[#990033] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">カレン</span>
    </h3>
    <p class="mx-4">
      Date: 2006-07-30 (Sun)
    </p>
    <p class="mx-8 mt-4 mb-12">
      ＪＩＭＭＹさん皆さんこんにちは。<br>梅雨が明けて暑くなりましたね。<br><br>７月２１日（金）花組公演「フアントム」を観劇してきました。<br>丁度&emsp;星組の&emsp;立樹&emsp;遙&emsp;とか&emsp;綺華&emsp;れい&emsp;等中堅どころが観劇しておられるのを見る事ができました。<br><br>今回の「ファントム」は&emsp;宙組のそれとは、違うものになっています。<br>先ず&emsp;歌のうまい&emsp;春野&emsp;寿美礼&emsp;の独壇場ってかんじです。春野&emsp;がこけたら成り立たない舞台です。<br>それだけ歌において廻りと差があるということでしょうか。<br>しかし最近春野が癖になった独特のセリフ回しは、私にとっては、心地良いものではないのですが。<br><br>前回の宙組の「ファントム」は怪奇的な感じがありましたが今回はそれは少なく悲劇の男性として描ています。<br>フアントムの衣裳は、胸にフリルが何重にも付いているものをふくめて、全体にきらびやかに、宝塚的になったようです。<br>しかしクリスティーヌに顔を見せる場面の赤い衣裳は少し赤すぎて似合っていなと感じましたが、宙組の&emsp;和央&emsp;はどうだったのでしょう。<br><br>クリスチーヌ役&emsp;の&emsp;桜乃&emsp;彩音&emsp;はこんな大役を無事務めた事に意味があるとおもいます。<br>顔立ちや仕草は上品でクリスチーヌによくあっていますが、歌に問題があります。町で楽譜を売る時の歌は音程がふらふらして残念です。<br>フアントムと歌い合う高い声の時はかなり歌えているのですが。<br>このあたり歌唱指導との関係があるのでしょうか。<br><br>キヤリエールの&emsp;彩吹&emsp;真央&emsp;は安心して聞いておれます。<br>髭をつけているのですが、それがしっくりいっていない感じもあります。&emsp;髭をきれいにみせて、セリフをいったり、歌うのはむずかしいでしょう。<br><br>宙組の同じ役の&emsp;樹里&emsp;咲穂&emsp;より老けてつくっているようですが、今をときめく二枚目なのですから、あまり老けた感じにしない方がよいのでは。<br><br>他の方達は目立った通しの役が少なく群衆芝居となっています。<br>従者には&emsp;貴&emsp;怜良&emsp;や&emsp;華形&emsp;ひかる等&emsp;かっこいい若手が揃っているのですが、登場場面の照明が暗いので、顔の判別がしにくいです。でも動きのきれいさやがんばっている様子はわかります。<br><br>出雲&emsp;綾&emsp;のカルロッタは秀逸ですね。この声を聞きに来ただけで、得をした気分になります。<br><br>「ファントム」の売りはやはり素晴しい楽曲のかずかずで、それをきれいに歌ってくれる&emsp;春野&emsp;によって楽しい世界に浸されました。
    </p>
    <hr>
    <h3 class="bg-[#330099] block w-full mt-4 px-4">
      <span class="text-[#990033] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">Ｚirou-</span>
    </h3>
    <p class="mx-4">
      Date: 2006-07-28 (Fri)
    </p>
    <p class="mx-8 mt-4 mb-12">
      タカラズカ版＜ファントム＞純愛篇&emsp;三たび&emsp;魅きつけられるのは<br>&emsp;耳に馴染むにつれ&emsp;心地よくなる&emsp;美しいナンバーの数々。<br>&emsp;タカラズカのキーワード&emsp;夢（Ｈｏｍｅ＜きっと叶う&emsp;夢は＞）<br>  音楽（Ｗｉｔｈｏｕｔ&emsp;Ｙｏｕｒ&emsp;Ｍｉｕｓｉｇ）<br>  愛（Ｍｙ&emsp;Ｔｒｕｅ&emsp;Ｌｏｖｅ）は&emsp;二人の純愛を写して白眉 <br>  の名曲。<br><br>演出の中村先生&emsp;Ｚｉｒｏｕ－のボヤキを聞いてください。<br><br>＜僕の悲劇＞ファントムとは&emsp;幽霊？&emsp;いや&emsp;やはり幻影でしょうか。<br>鳥と従者たちは何者？（ファントムに養われてる浮浪者たち？いいえ決して）<br>オペラ座の舞台を目指した多くの音楽家&emsp;舞踊家たち。&emsp;夢破れ&emsp;挫折しても なお&emsp;追い求める執念。オペラ座に染み付いた慟哭をイメージしたのが&emsp;鳥と従者たちで&emsp;その象徴がファントム&emsp;彼らの痛みの集約が頬の傷ではー。<br><br>冒頭&emsp;鈴懸たちのバレエダンサーの衣装が&emsp;白から一瞬に黒の鳥に変わるのは 今日も無念の涙で退場するダンサーを表現して見事な演出ですね。<br><br>そう&emsp;ファントムは見果てぬ夢を&emsp;クリスティーヌに託す&emsp;彼らの応援物語です。&emsp;<br><br>＜リハーサル＞カルメン・シーンに割って入るファントム（幻影）と&emsp;同じ スタイルの衛兵（現実）とが対照的に描かれ&emsp;その間で右往左往するダンサーたちの動きがが面白い。（宙版はファントムだけ。それにしても&emsp;いきなりぬぅ～と現れる愛音の大きさ&emsp;インパクトがあり&emsp;この人&emsp;大物かもー。）<br><br>クリスティーヌが仮面の下の傷に悲鳴をあげるのは&emsp;劇的状況とはべつに&emsp;先輩たちの挫折の痛みを知ってしまったこと&emsp;また&emsp;毒を飲まされたりして&emsp;いま自分がその立場を実感したことの錯乱とも言えでしょう。<br><br>＜エピローグ＞ファントムたちの夢は&emsp;再び挫折するのです。<br>&emsp;魂が消え行くファントムから&emsp;また&emsp;ボートに寄りそうクリスティーヌを引き止めるのは&emsp;オペラ座のパトロンのフィリップでは&emsp;彼らの魂が泣くでしょう。ここは宙版のように&emsp;彼らの痛みを一番知る&emsp;元支配人のキャリエールで無ければならぬでしょう。<br><br>今日もクリスティーヌのようにオペラ座に憧れる少女と<br>尽きることの無いファントムを暗示してのラストは納得しました。<br>&emsp;<br><br><br><br>
    </p>
    <hr>
    <h3 class="bg-[#330099] block w-full mt-4 px-4">
      <span class="text-[#990033] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">JIMMY</span>
    </h3>
    <p class="mx-4">
      Date: 2006-07-16 (Sun)
    </p>
    <p class="mx-8 mt-4 mb-12">
      花組新人公演「ファントム」、7/11に観てきました!<br>気に入った人から書かせて頂きます～。<br><br>まず、カルロッタの初姫さあやが素晴しかったです!<br>歌自体はそれは出雲綾の方が上手いでしょうけれど、怪演振りで言えばあの出雲を上回っていたのではないかと思う位の思い切りの良さ（^_^;）。<br>けれどやりすぎで空回りすることもなく、落ち着いていて台詞や歌の声も良かったですし、下級生の娘役だと思えば、ちょっとめずらしい位の好演でしたね。<br>ふづき美世似のきれいな娘役さんで、「くらわんか」の延陽伯役も観ているのですが、あの時はこれほどやってくれる人だとは気づかなかったですよ。これから楽しみにしようと思いました。<br><br>そしてその夫、ショレ役の日向燦。「Young Bloods!!」で面白い人だとは知っていましたが、今回も見た目からマンガのように(?!)、徹底して面白かったです。彼女は「Young Bloods!!」同様、まだやや演りすぎで空回る感がありますが（^_^;）、その精神は大好きです。<br><br>そして本命(?)、クリスティーヌの華城季帆。花組で「ファントム」再演と聞いた時から、個人的にはこの作品限定で良いからクリスティーヌを演ってもらえないだろうかと思っていた人なので、新公ではあるけれど、観られて良かったです。<br>見た目に清潔感があって、純情そうな雰囲気が役に良く合っていましたし、何よりも台詞の声からキラキラ華やかで、「素晴しい声をしている」と言われるのに説得力がありました。この配役が1日だけなのがもったいないです。<br><br><br>ファントムの望月理世は、見た目にも問題はあるけれど、台詞が軽く流れてしまう等、気持ちや実力でカバーできそうな所からも満足を感じられなかったのが辛い。歌はまずまず。<br>キャリエールの紫峰七海は最後の新公での大抜擢。今回の日向燦のようなベテランの役で新公を盛り上げていた印象が強かったですが、落ち着いた容姿&演技で、今回はすっかり渋くてすてきな紳士になれていて良かったです。<br>シャンドン伯爵の朝夏まなと。見た目に華やかで、予想通りこの役が良く合っていました。しかし、銀橋の歌は真飛聖以上にマズく、根本的にまだまだ男役の声が出ていない感がありますね。<br><br>他では、楽屋番役の夕霧らい。最初の登場から「あの楽屋番は誰?」と目が釘付けになりましたよ（^_^;）。色気があって、素敵なおじさまでした。<br><br>もともと予想のつかなかった「ファントム」新公配役ではありますが、個人的には、「Appartement Cinema」「スカウト」「Young Bloods!!」「エンカレッジ コンサート」全部観たのなら、今回の新公この配役にはならないだろう?&emsp;とは思いますね～。<br>
    </p><hr>
    <h3 class="bg-[#330099] block w-full mt-4 px-4">
      <span class="text-[#990033] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">Ｚirou-</span>
    </h3>
    <p class="mx-4">
      Date: 2006-07-15 (Sat)
    </p>
    <p class="mx-8 mt-4 mb-12">
      再見。&emsp;見違えるように舞台が引き締まってます。<br>十の稽古より一の公演&emsp;日々&emsp;手直しを含めて&emsp;皆さん<br>どんどん&emsp;上手くなってます。向上してるのですね。<br>完成度が高い東京公演に比べて&emsp;初日近くと楽近くを観劇出来れば<br>まったく違う舞台を見れるのが&emsp;大劇場ファンの楽しみかも知れません。<br><br>桜クリスティーヌも余裕が出てきて可憐さに加えて余裕が出てきました。<br>特にラストの＜もう一度逢いたい＞銀橋のソロは&emsp;気持ちが伝わりました。<br>ただ&emsp;クリスティーヌの前半の衣装&emsp;ナントカなりませんか。<br>楽譜売りだから&emsp;としても地味すぎると思います。ピンクの帽子と上着で 初々しいのですが&emsp;パリ娘たちに埋没してしまいそう。<br>娘役トップとして大劇場披露の初登場シーンなのですからー。<br>続いて&emsp;テストを受けに行くのですから&emsp;おしゃれをするでしょうに 薄いみどりのジャケット風上着に&emsp;灰色のスカート。あまりにも野暮ったい。ひどい！それも桜ティーヌが娘トップとして&emsp;初めてトップさんとからむ 美しいナンバー&emsp;Ｈｏｍｅ＜きっと叶う&emsp;夢は＞のシーンですから。<br>桜乃チャンも綺麗なドレスで会いたかったでしょう。<br>（のちにファントムが用意する豪華ドレスとの変わり目を狙ったの<br>かもしれませんが&emsp;娘トップには&emsp;それなりのドレスを用意してほしいものです。）<br><br>クリスティーヌの歌声を聞いて&emsp;ファントムがせりあがるときの<br>＜宙＞グランドピアノが復活しました。したがってラストのチェンバロもピアノに音色もかわりました。&emsp;<br><br><br><br>&emsp;<br><br>桜ティーヌが娘トップとして&emsp;初めてトップさんとからむ美しいナンバー<br>&emsp;Ｈｏｍｅ＜きっと叶う&emsp;夢は＞シーンです。<br>&emsp;<br><br><br>桜ティーヌが娘トップとして&emsp;初めてトップさんとからむ<br>
    </p>
    <hr>
    <h3 class="bg-[#330099] block w-full mt-4 px-4">
      <span class="text-[#990033] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">Ｚirou-&emsp;&emsp;</span>
    </h3>
    <p class="mx-4">
      Date: 2006-07-10 (Mon)
    </p>
    <p class="mx-8 mt-4 mb-12">
      &emsp;桜乃クリスティーヌ&emsp;久しぶりの初々しいトップ。明るい華やかな持ち味。&emsp;高い声は魅力。<br>&emsp;登場の楽譜売りの＜メロディ&emsp;メロディ・・＞はもっと弾ける<br>&emsp;ように楽しませてほしい。暗いシーンが多い劇中で&emsp;唯一明るい&emsp;ナンバーだから&emsp;遠慮なしにトップのイメージを売り込んでもい&emsp;いのではー。&emsp;後のコンテストの場面は盛り上げてくれました。<br>＜きっと叶うはずよ&emsp;夢は＞のデュエットなどトップとの<br>&emsp;相性はいいみたい。<br>&emsp;&emsp;<br>&emsp;いきなり難しい役が廻って来たものですね。<br>&emsp;&emsp;クリスティヌはエリックを本当に愛していたのか？<br>&emsp;&emsp;桜ちゃんが憧れの娘役とコメントした&emsp;花クリスティーヌに<br>&emsp;＜私の真の愛を受け止めて＞と切々といじらしく&emsp;愛一杯に<br>&emsp;迫られたら&emsp;どう抵抗できようか。仮面下の傷に&emsp;悲鳴をあげ<br>&emsp;動転して逃げ出すが&emsp;余りの痛ましさに正視出来なかっただけで<br>&emsp;直ぐに戻ろうとするし&emsp;愛が醒めたわけでもない。それがわかっ&emsp;ているからエリックの＜たとえ一瞬の愛でも＞のセリフが生き&emsp;&emsp;る。&emsp;死に瀕したエリックの仮面を外し&emsp;頬の傷に&emsp;愛しむよう&emsp;に優しい&emsp;口付けをするとき&emsp;悲劇でありながら、＜生命かけて&emsp;守った僕に愛＞&emsp;が完結する。<br>&emsp;<br>&emsp;桜クリスティーヌの愛は演出のせいか&emsp;すこし&emsp;フィリップ寄り&emsp;のような気がする。母の愛の替わりの同情的な愛&emsp;口付けも別れ&emsp;の挨拶のようで淡白。もうすこし情感が欲しいところー。<br>&emsp;でもこれはトップとしてのキャリアの積み重ねが必要かもね。<br>Ｚｉｒｏｕ－はもともと娘役ファンですから&emsp;期待してます。<br><br>&emsp;そして花&emsp;と&emsp;宙&emsp;との&emsp;演出の違いと劇の色合いが&emsp;ラストシーンに表れる。<br>&emsp;&emsp;クリスティーヌが（もう一度貴方にめぐり合いたい）と歌い<br>&emsp;<br>＜花＞チエンバロを弾く。エリックが浮かびクリスティーヌへの思いを歌う。いつまでも&emsp;見守っているよー。とばかり。すっきりとしたラスト。<br>＜宙＞二人が小舟で漕ぎ出してゆく。水かさもあふれだし&emsp;二人に幸せの微笑み。生死の次元が違うのに&emsp;何故？とか&emsp;いや&emsp;やはり&emsp;このコンビは一緒でなくてはとか賛否が別れたようだ。（東京公演では&emsp;エリックだけの&emsp;ラストとなったようですが）<br><br>&emsp;好みからいえば&emsp;逢いたいとの強い思いをイメージした&emsp;タカラ&emsp;ズカ的幻想の美しいラストを採りたい。<br><br>すっきりとアリアが甘くて美しい&emsp;オペラ版の&emsp;&emsp;&emsp;花<br>情感たっぷりドラマチックな幻想のミュージカル&emsp;&emsp;宙<br>
    </p>
    <hr>
    <h3 class="bg-[#330099] block w-full mt-4 px-4">
      <span class="text-[#990033] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">Ｚirou-</span>
    </h3>
    <p class="mx-4">
      Date: 2006-07-10 (Mon)
    </p>
    <p class="mx-8 mt-4 mb-12">
      ＜君の涙を捧げてくれ＞オペラ座の屋上に&emsp;春野ファントムの孤独の叫び&emsp;＜求め続ける天使の声をー＞高音がきれいで&emsp;その歌唱力に魅了される。序からテンションが上がる。<br>&emsp;春野寿美礼さん&emsp;こんにちはー。すっきりとした容姿&emsp;特に芝居をしていないときの立ち姿が美しい。爽やかなセリフ廻し。正統派の男役さん。<br>&emsp;＜母の愛を君に感じていた＞の甘い響きは母性本能をかきたてられでしょう。<br>&emsp;クリスティーヌを失い＜たとえ一瞬でも愛されたことは生きるに価する＞のセリフは甘えたエリックが自分の宿命を受け入れて切なくていじらしい。抱きしめてあげたい。（ゴメンナサイ）<br>&emsp;再演ものでも&emsp;宝塚ではトップのキャラクターにより&emsp;演出が変わるは当然。<br>&emsp;トップのアリアが冴える歌中心の&emsp;優しくて&emsp;あま～くて美しいオペラ的仕立て。ただ組子が就いていけない心細さも感じてしまう。<br><br>引き換えて&emsp;劇中とフィナーレの男役&emsp;女役のダンスナンバーの素適なこと。<br>リズムが聞こえるよな整然と一糸乱れぬ群舞。といっても体育系ではなく個人ひとり一人の足運び&emsp;しなやかな腕の振り&emsp;思わず＜きれい！＞と呟いてました。華城が引っ張るキュートなロケットに至るまでー久しぶりにぞくぞくする陶酔感がありました。組のダンスはトップの踊りが反映されます。<br>花組ダンス健在。春野組ダンス&emsp;美しさでは最高。嬉しかったです。<br>やっぱりタカラズカファンは止められませんねぇー。<br><br>桜クリスティヌは&emsp;一息入れてからー。<br><br>
    </p>
    <hr>
    <h3 class="bg-[#330099] block w-full mt-4 px-4">
      <span class="text-[#990033] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">JIMMY</span>
    </h3>
    <p class="mx-4">
      Date: 2006-06-30 (Fri)
    </p>
    <p class="mx-8 mt-4 mb-12">
      花組大劇場公演「ファントム」、6/24に観てきました!<br>まだ初日あけたばかりで、これからどんどん良くなってくるだろうと思いますが、もう一度観られるかどうか微妙な情勢なので、とりあえず書かせて頂きます～。<br><br>初演の宙組を細かく覚えている訳ではないのですが、衣装、演出、ダンスナンバー等に色々と違いがあり、組の違いもあり、ずいぶん印象も変わっていました。<br><br>まず・・従者のイケメン度が・・(やっぱりそこからなのか?? →宙組ファントム評)。<br>いかに当時の宙組若手に長身美形が多かったのかが分かりました（^_^;）。<br>中では、筆頭の貴怜良が濃いめの化粧とダンスの動きがかっこ良くて、よく目につきました。<br>従者全体に、髪型が乱れ気味と言うか、飛ばし気味にしていたようなのですが、それがもう一つという気も・・。<br><br>反対に、ファントムの春野寿美礼はものすごく身なりが端正。ロングの黒髪はきちんと櫛がとおっているようでしたし、衣装も春野に合わせてブラウス、ロングブーツの貴公子風で、その見た目がまず和央ようかとは随分違いました。<br>役の印象も、オペラ座の地下に住むファントムだという恐ろしさがさらに減り、最初から「地下に幽閉されている可愛そうな青年」の色が強かったと思います。<br>とにかく歌が良かったですね～。幕開けのソロからトロけさせて頂きましたよ(笑)。<br>新しい相手役の桜乃彩音が美しいだけに、一幕ラスト頃には彼女を追い求めている感が少し出ている気がしたのも新鮮。<br>けれど、「顔が醜いんだ」という悲壮感、叫び出しそうな孤独感が和央の方がずっと感じられました。まだまだこれからでしょうけれど。<br><br>クリスティーヌの桜乃。見た目の雰囲気、初々しさも含めて、クリスティーヌのイメージにピッタリでした。<br>歌は、あまり得意でないのは知っていましたが、やはりナンバーによっては辛い。花總まりでも皆から「素晴しい声だ」と言われ続ける役は辛いと思っていましたが（^_^;）。桜乃はもっと辛い。<br>けれど、春野との「You Are Music」、ビストロでのソロ、「My True Love」など、ここ一番の曲は割とキレイに聞かせていて良かったです。返って別に必要なかったフィナーレナンバーが一番マズかったかも。<br>そうは言っても、「素晴しい声」と「クリスティーヌのイメージに合う美しさ」のどちらを取るかと言われると、私は宝塚ファンだから後者(笑)。まぁ、良いのではないでしょうか。<br><br>しかし正直、この日観た時点では、和央と花總の実力がいかにすごかったかというのも実感。<br>この二人の存在感は宙組の中では浮いていたと思うのですが、さもありなん・・と。<br><br>キャリエールの彩吹真央。思い切った大きめのヒゲを付けることで、坊ちゃんっぽい持ち味を押さえようとしたのでしょうか。確かに老けて見え、父であるというのに説得力がありました。<br>樹里はそれほど見た目から作らなかったので、父であるというのを知った時の驚きが大きかったのですが、それに少し違和感があったのも確かなので、どちらが良いかというと微妙ですね。とにかく、樹里とはガラリと違うアプローチで表現していると思います。<br>そのヒゲの為か、表情の動きが分かりにくく、全体に固く、暗く、落ち着いたイメージ。暖かみ、人間味が物足りないと感じるのは、樹里のイメージが強すぎるのでしょうか。<br>二幕の春野とのデュエットは期待通りに素晴しく、聞いているだけで涙が出そうでした。<br><br>シャンドン伯爵の真飛聖。見た目に品がありキレイで、女の子の憧れの伯爵様にピッタリでした。<br>やはりこういう王子様系、白い役の方が良いのではないかという気がしますね。<br>銀橋のソロ、桜乃とのパリの夜のナンバーが思った以上に不味くてビックリ。もう少し歌えると思っていたのですが・・。<br><br>カルロッタの出雲綾は相変わらず素晴しい!&emsp;けれど、この役を演る別の人も観てみたい。具体的には思い浮かばないですが。<br>ショレの夏美ようは上手いけれど、すごーくイメージに合わない役で、男前な夏美が好きな私にはちょっと寂しい（^_^;）。<br><br>団員等で愛音羽麗、未涼亜希、桐生園加が少し目立つ役どころ。<br>愛音は若かりし頃のキャリエールも良かったですが、何と言ってもカルメンリハーサルの白軍服のスター役での、出のハリキリっ振りに驚きました（^_^;）。すごいアピールです。ファントム様との対決も見もの。<br>未涼はオーベロンの扮装で、得意の歌が聴けたのが嬉しい。<br>桐生はどちらかと言うと、従者で観たかった気が（^_^;）。かっこ良かっただろうな～、と。<br><br>「エンカレッジ・コンサート」で良い声を聴かせた花咲りりかがベラドーヴァで早速活躍。やはり良い声でした。<br>はかなげなイメージは華城季帆で観たかった気もしますが、それだと幼いエリックは野々すみ花ですし、「落陽のパレルモ」と同じになってしまいますね（^_^;）。<br>その華城は、ロケットで美脚は見れるわ、エトワールで美声は聴けるわ、大活躍でした。遠野あすかが抜けて二番手のようになっていましたが文句なしです。<br><br>他では文化大臣の悠真倫、カルロッタ付き人の花純風香のスタイ・レポーターコンビが、生き生きしていて気持ちいいです。<br>
    </p><hr>
    <h3 class="bg-[#330099] block w-full mt-4 px-4">
      <span class="text-[#990033] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">JIMMY</span>
    </h3>
    <p class="mx-4">
      Date: 2006-05-23 (Tue)
    </p>
    <p class="mx-8 mt-4 mb-12">
      テスト<br>
    </p><hr>
    <h3 class="bg-[#330099] block w-full mt-4 px-4">
      <span class="text-[#990033] mr-2">■</span>
      <span class="text-[#FFFFFF] font-bold">JIMMY</span>
    </h3>
    <p class="mx-4">
      Date: 2006-05-09 (Tue)
    </p>
    <p class="mx-8 mt-4 mb-12">
      掲示板を設置しました。<br>皆様の書き込み、お待ちしております！
    </p><hr>
  </div>
</template>
