<script setup>
definePageMeta({
  layout: 'jimmy',
  team: 'moon',
});

// レイアウトから提供された 'pageTheme' を受け取る
const themeRaw = inject('jimmyColor', null);

// 2. computed を使って安全に中身を取り出す
// .value が存在しない場合（default）のフォールバックを用意する
const themeConfig = computed(() => {
  return themeRaw?.value || {
    bgimg: 'bg-[url(/images/jimmy/review/sonota.gif)]',
    bgcolor: 'bg-slate-200',
    bar: 'bg-slate-400',
    map: 'bg-slate-500',
    barborder: 'border-slate-500',
    texttitle: 'text-slate-600',
    textlink: 'text-slate-500',
  };
});
</script>

<template>
  <div>
    <div class="flex justify-center pl-4 lg:pl-8 pr-4 lg:pr-8 pt-20">
      <div class="w-48 flex-none pb-16 hidden lg:block">
        <JimmyMenu />
      </div>
      <div class="flex-1 pl-2 md:pl-8 xl:pl-16 pr-2 md:pr-8 xl:pr-16 pb-16">
        <div class="pt-8">
          <h2
            class="text-2xl sm:text-3xl md:text-4xl klee-one font-[400] mb-8"
            :class="themeConfig.texttitle"
          >
            汐美真帆ディナーショー&emsp;Platinum
          </h2>
          <div class="text-gray-800 text-base md:text-lg leading-8 [&>p]:mb-4">
            <p
              class="text-right"
              :class="themeConfig.texttitle"
            >
              宝塚ホテル・4/12～13
            </p>
            <p>
              すっごい近い席だったんです(^_^;)。会場は間違いなくあの「宝寿の間」で、テーブルもぎっしり詰まっていたのですが、友人の電話運が強かったらしく、<strong>もう二度とこんなに近くでケロちゃんは見られまい</strong>、というくらいの場所で・・、良～く見えました(^_^;)。そのせいなのか、「報告書かなきゃ」というプレッシャーのなのか・・良くわからないのですが、まだ緊張状態が続いていて・・胃が・・気持ち悪い～(酔うなよ・・^_^;)。
            </p>
            <p>
              開演前、舞台の下手にはオレンジのスーツの上着とソフト帽が掛けられ、上手には小さな自由の女神が。
              <strong>やっぱりアメリカなの？！&emsp;藤井先生！！</strong>&emsp;とついつっこみを入れつつ(^_^;)、8時ちょうどに会場が暗くなり、ショーが始まりました。
            </p>
            <p>&emsp;</p>
            <p :class="themeConfig.texttitle">
              ●「New York New York」「Platinum」
            </p>
            <p>
              ベスト姿のケロちゃんが下手奥から出てくると、掛けてあった上着を着て、ハーモニカを吹きます。曲はアメリカの国歌から<strong>「New York New York」</strong>に。それに合わせて伴奏が始まり、青のスーツのバックダンサーが加わっての歌い踊るナンバー。明るくお洒落な雰囲気です。
            </p>
            <p>
              次にケロちゃんのMC。ストーリー形式のショーです、と紹介し、<strong>チャララ～ン♪</strong>という音でくるっと一回りすると、もうニューヨークの少年<strong>アッシュ</strong>に。何かを見つけたい、という夢を持った少年アッシュ。今回のショーの為の新曲<strong>「Platinum」</strong>を歌います。静かなバラードでした。
            </p>
            <p>&emsp;</p>
            <p :class="themeConfig.texttitle">
              ●「Blow up」「Alweys」
            </p>
            <p>
              場面変わってニューヨーク下町。仲間達に扮したメンバーが踊る中、アッシュ登場。紺のつなぎに迷彩柄の上着を腰に巻き、飾りを沢山付けた衣裳で、髪も激しくハネさせていて、キュートでとても可愛かったです。
            </p>
            <p>
              ここで「待っているわ」という相手役の<strong>花瀬みずか</strong>とのデュエット。<strong>「ごめん・・」という不器用な言葉と、相手の気持ちをすごく思いやっているような、切ない表情</strong>がステキでした。
            </p>
            <p>&emsp;</p>
            <p :class="themeConfig.texttitle">
              ●「Pater Gunn」「HI DE HO」「I GOTCHE」「Alone at Night」「Hey! Pachuto」
            </p>
            <p>
              ガラッと変わって場面はホストクラブ。<strong>「当ホストの人気No1・・」</strong>と紹介する京樹真那の声を聞いただけで、あまりの嬉しい展開にワクワク(^_^;)。登場したケロちゃんは、期待に違わぬ<strong>キザ～な色気たっぷりの男</strong>で、衣裳はワインレッド・・というかほとんど真っ赤のベルベット地の、形は・・エンビだったかな？&emsp;髪型はコットンクラブのようなセンターパーツで、ケロちゃんにしてはかなり明るい金髪でした。はっきり言って・・濃い～！！&emsp;でも嬉しい～(^_^;)！！&emsp;
            </p>
            <p>
              こんなケロちゃんが「HI DE
              HO」を客席を歩きながら歌います。<strong>「今夜は私があなたを酔わせます・・」</strong>とかクサイ事を言うので、またまた大喜び(^_^;)。このナンバーは相当気に入りました。
              ほとんど今回のディナーショーのナンバーは知らない曲ばかりだったのですが、何か聞いた事ある曲だな・・と思ったのもあるかもしれないし、<strong>とにかく・・、キザで、迫力があって、危険な感じがして、かっこ良かったんです～。</strong>是非皆様にもお見せしたかったです。
            </p>
            <p>
              ここで<strong>「今夜の私のお相手はどなたでしょう・・あっ、今私と目が合いましたね？」</strong>と立たされちゃったのが、大和悠河。とまどう大和とノリノリで踊りつつ、肩や腰に手を回して組む一瞬もあって、なかなかおいしかったです(^_^;)。
            </p>
            <p>
              そして恐ろしい事に・・<strong>京樹</strong>との男役同士の熱～いデュエット。振りは相当やばい感じ(^_^;)で・・ケロちゃんの表情が、もぅ妖しくて・・<strong>ここまで見せてくれて、ありがとうございました～</strong>という内容でした。でも、京樹の方が、とてもがんばっていたのですが、妖しいダンスがあまり似合っていなくて(そりゃ若手だし、慣れないですよね)、今一歩美しさに欠けて酔えませんでした。相手役って、大事ですね(・・書いてしまった・・ホントにごめんなさい)。
            </p>
            <p>&emsp;</p>
            <p :class="themeConfig.texttitle">
              ●「ONE SONG GLORY」「RENT Medley」「上を向いて歩こう」
            </p>
            <p>
              「帰ろう」。空しさを感じて帰りながら歌う<strong>「ONE SONG GLORY」</strong>。黒のコートに黒のタートルのセーター、革のパンツに長ブーツで、スラッとしていて、私はこの衣裳が一番好きでした。ディナーショーだから、あまり高望みはできないと思うのですが、形がイマイチすっきりしなくて、私にはちょっと不満のある衣裳が多かったんです(^_^;)。
            </p>
            <p>
              なつかしい仲間が待っているのを見つけての<strong>「I'm home!」</strong>の台詞。この台詞と表情がすごく良かったのですが、ホールの奥から登場して、歩きながら歌い、かなり前の方に来てから舞台の仲間に向かって発するので、客席前の方の人しか表情が観られなかったんですよ。私には「Icarus」の「生きてるから！」に近い位、グッときた良い台詞だと思ったので、舞台から客席全体に向かって言って欲しかったな～と残念でした。・・って、ディナーショーでここまでこだわるのも変ですよね、きっと。ははは・・。
            </p>
            <p>
              向かえた仲間達と全員で「RENT
              Medley」。再会した花瀬との<strong>「心のキャンドルに火をつけて～」</strong>というデュエットがステキで、「OK、任せろ」とか「照れるな・・」等という台詞がとても可愛かったです。
            </p>
            <p>
              汐美&花瀬、北原里麻&一色瑠加のカップルができあがっていて、京樹が<strong>「俺は一人・・」</strong>ってイジけて歌うナンバーが楽しくて上手かったです。月組生の席の方からウケている声が聞こえました(^_^;)。
            </p>
            <p>
              他のメンバーもなかなか歌える人ばかりのようですね。一人一人にしっかりソロがあって、その間・・<strong>ケロちゃんってば、コーラスしたり、花瀬と隅で楽しそうにラブラブな演技をしていたりしているんですよ</strong>(^_^;)。ケロちゃんらしい・・と言えばらしいけど、一分一秒たりとも無駄にできない気分の私は、あぁ～時間が・・勿体ない～！&emsp;という気分になりました(すみません^_^;)。
            </p>
            <p>
              最後にケロちゃんのアカペラから始まる<strong>「上を向いて歩こう」</strong>。上手でしたよ。続くコーラスも迫力があって、感動的でした。
            </p>
            <p>そして、再びハーモニカを吹きながら舞台奥へと去っていきました。</p>
            <p>&emsp;</p>
            <p :class="themeConfig.texttitle">
              ●アンコール
            </p>
            <p>
              拍手の中、再び登場して、ケロちゃんのMC。紺の詰め襟のサラサラした生地の衣裳でした。「素顔の汐美真帆に戻ります」と言って、またチャララ～ン♪という音楽でくるっと回って「戻りました。」というのがおかしい(^_^;)。最後の曲は「JOYFUL
              JOYFUL」。ここで他のメンバーとバンドの紹介をして終わりました。
            </p>
            <p>
              アンコールの拍手の中、<strong>「拍手喝采ありがとうございます～」</strong>と言いながら出てくるケロちゃんはとても嬉しそう。メンバー一人一人の挨拶もありました。ケロちゃんから<strong>「Platinum」</strong>はこのディナーショーの為に、私の為だけ(強調！)に、作って下さった曲で、大好きな曲になりました。という話などがありました。嬉しいですよね～(;_;)。この曲、絶対マスターしなきゃ。又、歌ってくれる機会があると良いなぁ。
            </p>
            <p>
              再びアンコールの拍手が鳴りやまず、<strong>袖からちょこっとケロちゃんが顔をのぞかせて、再び嬉しそうに登場</strong>(^_^;)。「プラチナちゃん達出ていらっしゃ～い」と言いながら、他のメンバーも呼び寄せます。<strong>「言葉にならない感動を初めて味わいました・・」</strong>と言いながら、気持ちを前へ前へ送っているようなジェスチャーをくり返すケロちゃんに、またまた大きな拍手が送られ、やっと幕となりました。
            </p>
            <p>&emsp;</p>
            <p>
              今回生で見るディナーショーは初めてだったのですが、今までビデオで見たディナーショーとは毛色の違った、<strong>色々な意味でケロちゃんらしいショー</strong>だったな～と思います。どのナンバーでも、<strong>大汗かいて、積極的に客席にアピール</strong>しているのがまたセクシーで(^_^;)、ステキでした。お芝居の方は、キザありデュエットありで、ケロちゃんの良い所満載の嬉しいものでしたが、芝居のコーナーが終わってから一曲くらい、宝塚の曲も聞きたかったな～と、宝塚好きの私は思いました。贅沢かな？
            </p>
            <p>
              とにかく見終わって切実に思ったのは<strong>「ケロちゃんのラブシーンが見たい！」</strong>という事(^_^;)。<strong>花瀬ちゃんとのデュエットが二曲とも、すっごく良いムードでステキだったんですよ～！</strong>&emsp;最近悪役が続いたではないですか。それもかっこ良くて好きですが、ああいう
              <strong>ケロちゃんのムードいっぱいの温かい芝居がまた見たいな～と思いました！</strong>
            </p>
            <p :class="themeConfig.texttitle">
              (満足度&emsp;★★★★<span class="text-gray-400">★</span>)
            </p>
          </div>
        </div>
      </div>
      <div class="w-80 flex-none pt-8 pb-16 hidden lg:block">
        <JimmyReviewList />
      </div>
    </div>
    <div class="w-full flex-none pt-8 pb-16 lg:hidden pl-8 pr-8">
      <JimmyReviewList />
    </div>
    
  </div>
</template>

<style scoped></style>
