<script setup>
const teamProps = ref({ team: "snow" });
const textTitle = ref("text-slate-600");
if (teamProps.value.team === "flower") {
  textTitle.value = "text-pink-700";
}
if (teamProps.value.team === "moon") {
  textTitle.value = "text-yellow-700";
}
if (teamProps.value.team === "snow") {
  textTitle.value = "text-green-700";
}
if (teamProps.value.team === "star") {
  textTitle.value = "text-sky-700";
}
if (teamProps.value.team === "cosmos") {
  textTitle.value = "text-purple-700";
}
</script>

<template>
  <div>
    <NuxtLayout name="jimmy" :team="teamProps.team">
      <div class="flex justify-center pl-4 lg:pl-8 pr-4 lg:pr-8 pt-20">
        <div class="w-48 flex-none pb-16 hidden lg:block">
          <JimmyMenu :team="teamProps.team" />
        </div>
        <div class="flex-1 pl-2 md:pl-8 xl:pl-16 pr-2 md:pr-8 xl:pr-16 pb-16">
          <div class="pt-8">
            <h2
              class="text-2xl sm:text-3xl md:text-4xl klee-one font-[400] mb-8"
              :class="textTitle"
            >
              月夜歌聲
            </h2>
            <div
              class="text-gray-800 text-base md:text-lg leading-8 [&>p]:mb-4"
            >
              <p class="text-right" :class="textTitle">
                雪組・ドラマシティ公演・・12/5～12
              </p>
              <p>
                あまり期待していなかったのですが(^_^;)、とても良かったです！&emsp;満足して帰ってきました。
              </p>
              <p>
                フィナーレの京劇の前に赤い幕がバッと降りたりするのは現在大劇場で公演中の「ルートヴィヒ～」であった演出だし、2部の湖月わたるの切な～いソロは「望郷～」の蔵人のソロに雰囲気が似ているし(良かったけど)、二階建てのセットは「花吹雪～」っぽいな～、と思ったりしたのですが(これも良かったけど^_^;)、出演者陣の配役が魅力的で、王道ロマンスが観られたのが嬉しい。突っ込みたい所もあったけれど、全体的には気持ちが冷める事なく、出演者に酔うことができたのが何よりでした。
              </p>
              <p>
                ル・ウェンフーの<strong>湖月</strong>。「TEMPEST」「GRORIOUS!!」あたりから、ぐっと男らしくて良くなったな～、と私の中では株が急上昇中だったのですが、今回もまたステキでした～。こうヒットが続くと、ファンになりそうです(^_^;)。<br />
                相手役が元宙組の朝海ひかるとあって、初の雪組出演でしたが違和感も感じなかったです。
              </p>
              <p>
                アンシアの<strong>朝海</strong>は、完璧にヒロインの役所ではありましたが、登場の黒の衣裳の時から、女役になると出る持ち前の色気が強烈で、朝海ならではの魅力的な女役になっていました。朝海がステキだから、湖月がますます男前に見える、って感じで、身長的にもお似合いな良いコンビでしたね。
              </p>
              <p>
                どうしても書きたいのが<strong>1幕のアンシアとウェンフーのラブシーン！</strong>&emsp;朝海の気持ちの高まり、強い目線。また、それを受け止める湖月の爽やかさ、大きさ、温かさ。抱き合ったりする訳ではないのに、すっごくムードがあって、ステキな場面でした！&emsp;宝塚はこうでなくっちゃ！&emsp;と思いましたね(^_^;)。ここだけでももう一回観たい位です。
              </p>
              <p>
                スージェイの<strong>立樹遥</strong>。主演二人に続いて華やかな男役で、三人並ぶ姿は見ているだけでワクワクします(^_^;)。冒頭の京劇の練習を湖月としている場面は、二人とも大柄な上に高い靴まで履いていて、しかも結構堂々としたもので、迫力ありました。
              </p>
              <p>
                天真爛漫なイメージのある立樹だけに、今回のような屈折した部分もある役はどうかな～？&emsp;と思っていたのですが、不器用さを感じさせて、割とハマっていましたね。
              </p>
              <p>
                ただ脚本のせいもありますが、結局最後まで中途半端な気持ちのままの、悪役に終わってしまったのは、<strong>演出、演技によっては、主役よりもずっと魅力的な役になっただろうな</strong>～、と思えるだけに、残念でした。
              </p>
              <p>
                特にラスト、スージェイは罪を犯しているにもかかわらず、捕まらないのはギャングの力だとしても、せめて、ラスト、二人の棺の前に登場し、二人に京劇の化粧をしてやろう・・とまで言わせるなら、せめてその前に<strong>「これから自首して、罪を償うよ」</strong>等、はっきり言うべきでしょう～。前場を逃げたスージェイのままでは、亡くなった二人はスージェイには来て欲しくないだろうと思いますよ～。
              </p>
              <p>
                ついでに、今回最前列で観られたのですが、この場面、そんなに端でもないのに、前に立ちはだかる音月桂のために、棺にひざまずいた立樹の顔が、姿勢を変えても全く見えなかったんです！&emsp;毎日あの席に座る人は思っているに違いない(^_^;)。これはひどいです～！！
              </p>
              <p>
                <strong>蘭香レア</strong
                >は、髪型といい、色気あるギャングっぷりで、これまた華やか。数々のダンスシーンでは中心で活躍していて、動きが一際キレイです。フィナーレの立樹とのナンバー、湖月のバックダンサーもかっこ良くて、喜んで観ていました(^_^;)。
              </p>
              <p>
                続く男役も<strong>麻愛めぐる、天勢いづる、玲有希、聖れい、牧勢海、神月茜</strong>・・と雪組では注目株揃いで、隅々まで見応えがあって、嬉しかったです。
              </p>
              <p>
                後は<strong>音月桂</strong>が「オペラ座の怪人」で言えばクリスティーヌの役で(^_^;)活躍していました。台詞も歌声も良くて、覇王の歌を歌えない、という事で、ウェンフーが代わりに歌うのですが、<strong>音月の方が良い声じゃない～？</strong>&emsp;と思いましたね(^_^;)。
              </p>
              <p>
                そして<strong>愛田芽久</strong>がギャングのボス(美郷真也)の娘、という役所で、チャイナ服も良く似合っていてチャーミング。台詞もクールで、役柄が良く出ていました。スージェイに思いをぶつける場面が観たかったなぁ～。
              </p>
              <p>
                過去の名女形の役、とくれば<strong>萬あきら</strong>が一番ピッタリだろうし、<strong>未沙のえる、美郷真也</strong>も手堅い。<strong>美穂圭子</strong>の歌、<strong>花純風香</strong>のダンスも見せ場があって良かったです。こう思うと、出演者の良さが存分に生かされていたのが最も良かったのかもしれませんね。
              </p>
              <p>
                ラストの<strong>京劇</strong>。朝海は化粧も映え、あの台詞を変に思わない程度に見せられていたのが素晴らしかったと思います。積極的に取り組む姿勢に頼もしさも感じました。
              </p>
              <p>
                ただ、ここで<strong>湖月に面を被せつづける必要はなかったのでは？</strong>&emsp;そうでなくても2幕はずっと仮面をつけていたのですし、普段の化粧の湖月＆朝海が夢の「覇王別姫」を踊っている、というのが分かる程度のデュエットで済ませて欲しかったな～、と思います。
              </p>
              <p>
                ラストシーンでぐっと盛り上がっただけに、観ていてハラハラして、違和感がありましたね。<strong>「冬物語」の歌舞伎といい、今回の京劇といい、あまり真っ正面から演らせようとするのには、共感できない</strong>です。
              </p>
              <p :class="textTitle">
                (満足度&emsp;★★★★<span class="text-gray-400">★</span>)
              </p>
            </div>
          </div>
        </div>
        <div class="w-80 flex-none pt-8 pb-16 hidden lg:block">
          <JimmyReviewList :team="teamProps.team" />
        </div>
      </div>
      <div class="w-full flex-none pt-8 pb-16 lg:hidden pl-8 pr-8">
        <JimmyReviewList :team="teamProps.team" />
      </div>
    </NuxtLayout>
  </div>
</template>

<style scoped></style>
